import avatar from './assets/images/reviewsAvatar.png'

export const reviews = [
  {
    avatar: avatar,
    name:'Ирина Ларионова',
    city:'Санкт-Петербург',
    title: '«Результат дико порадовал, друзья были в восторге»' ,
    review: '«Заказала капкейки, как подарок на новый год. Делать заказ было легко и приятно, ну а результат дико порадовал, друзья были в восторге. И оформление, и на вкус капкейки были просто замечательные. Обязательно буду заказывать еще)) Уже строю планы, чтобы попробовать все начинки. Они восхитительны!) Даже кушать было жалко, такая красота!) '
  },
]